/* Adobe Plugin Plist Files for TransformPalett */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Transform Palette";
CFBundleDisplayName = "Transform Palette";
CFBundleGetInfoHTML = "Transform Palette version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Transform Palette version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Transform Palette version 21.1.0";
